Repository: jonathanheilmann/ext-jh_kestats_export
Catalog: Resources/Private/Language/*.locallang_exportService.xlf
Languages: de

source: Counter
de: Zähler

source: Created
de: Erstellt

# emailBodytext
source: The actual statistics of %s has been attached to this email.
de: Die aktuelle Statistik of %s wurde an diese email angehängt.

# emailSubject
source: Statistics of
de: Statistik von

# headerIndex
source: Index
de: Inhaltsverzeichnis

# headerOverview
source: Overview
de: Übersicht

# headerSubpages
source: Pageviews
de: Seitenansichten

# header_ip_addresses
source: IP addresses
de: IP Adressen

# header_operating_systems
source: Operating systems
de: Betriebssysteme

# header_overall_day_of_month
source: Pageviews and visitors by day of month
de: Seitenansichten und Besucher nach Tag im Monat

# header_overall_day_of_week
source: Pageviews and visitors by day of week
de: Seitenansichten und Besucher nach Wochentag

# header_overall_hour_of_day
source: Pageviews and visitors by hour of day
de: Seitenansichten und Besucher nach Uhrzeit

# header_pages
source: Pageviews
de: Seitenansichten

# header_pages_overall_day_of_month
source: Pageviews by day of month
de: Seitenansichten nach Tag im Monat

# header_pages_overall_day_of_week
source: Pageviews by day of week
de: Seitenansichten nach Wochentag

# header_pages_overall_hour_of_day
source: Pageviews by hour of day
de: Seitenansichten nach Uhrzeit

# header_referers_searchengines
source: Seachengines
de: Suchmaschinen

# header_robots
source: Robots
de: Roboter

# header_search_strings
source: Seachstrings
de: Suchbegriffe

# header_visits_overall_day_of_month
source: Visitors by day of month
de: Besucher nach Tag im Monat

# header_visits_overall_day_of_week
source: Visitors by day of week
de: Besucher nach Wochentag

# header_visits_overall_hour_of_day
source: Visitors by hour of day
de: Besucher nach Uhrzeit

source: Line
de: Zeile

source: of
de: von

source: page
de: Seite

source: Pages per visit
de: Seiten pro Besucher

source: Pageviews
de: Seitenansichten

source: Percentage
de: Prozent

# setlocale
source: en_GB
de: de_DE.UTF-8

source: Sum
de: Summe

# title
source: Statistics export
de: Statistik-Export

source: Visits
de: Besucher
